/** 
 * MAPs для Yandex и Youla
*/
export const MATERIAL_TYPE_MAPPING = {
    "Кирпичный": "кирпичный",
    "Панельный": "панельный",
    "Блочный": "блочный",
    "Монолитный": "монолит",
    "Монолитно-кирпичный": "кирпично-монолитный",
    "Деревянный": "деревянный"
}
export const CATEGORY_MAPPING = {
    'Квартиры': "flat",
    'Дома, дачи, коттеджи': "house",
    'Комнаты': "room",
}
export const RENOVATION_MAPPING = {
    'Евро': "евроремонт",
    'Косметический': "косметический",
    'Дизайнерский': "дизайнерский",
    'Требуется': "требует ремонта",
}